<?php

return [
    'tasks' => 'Задачи',
    'create' => 'Создать задачу',
    'status_sitting' => 'Настройки статуса',
    'tag_sitting' => 'Настройки тэга',
    'name' => 'Имя',
    'description' => 'Описание',
    'status' => 'Статус',
    'assigned_to' => 'Исполнитель',
    'tags' => 'Тэги',
    'actions' => 'Действия',
    'select' => 'Выбрать',
    'my_task' => 'Мои задачи',
    'add' => 'Добавить тэг',
    'creator' => 'Создатель',
    'update' => 'Обновить задачу',
    'deleted' => 'Удаление успешно!',
    'created' =>  'Создание успешно!',
    'updated' => 'Обновление успешно!'
];
